export const categories = [
	{
		name: 'Аромадиффузоры',
		id: '1',
	},
	{
		name: 'Мебель',
		id: '2',
	},
	{
		name: 'Текстиль',
		id: '3',
	},
	{
		name: 'Подушки',
		id: '4',
	},
	{
		name: 'Посуда',
		id: '5',
	},
	{
		name: 'Свечи',
		id: '6',
	},
	{
		name: 'Игрушки',
		id: '7',
	},
	{
		name: 'Товары для животных',
		id: '8',
	},
	{
		name: 'Декор',
		id: '9',
	},
	{
		name: 'Постельное белье',
		id: '11',
	},
	{
		name: 'Товары для уборки',
		id: '12',
	},
	{
		name: 'Товары для хранения',
		id: '13',
	},
	{
		name: 'Освещение',
		id: '14',
	},
];
